Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# search.field.a11yHint
source: Searches posts and people. Type at least two characters
ar: يبحث في المنشورات والأشخاص. اكتب حرفين على الأقل
bn: পোস্ট ও মানুষ খোঁজে। কমপক্ষে দুটি অক্ষর লিখুন
ca: Cerca publicacions i persones. Escriu almenys dos caràcters
cs: Hledá příspěvky a lidi. Napiš alespoň dva znaky
da: Søger i opslag og personer. Skriv mindst to tegn
de: Durchsucht Beiträge und Personen. Gib mindestens zwei Zeichen ein
el: Αναζητά αναρτήσεις και άτομα. Πληκτρολόγησε τουλάχιστον δύο χαρακτήρες
es: Busca publicaciones y personas. Escribe al menos dos caracteres
fi: Hakee julkaisuja ja ihmisiä. Kirjoita vähintään kaksi merkkiä
fr: Recherche des posts et des personnes. Saisissez au moins deux caractères
he: מחפש פוסטים ואנשים. הקלד לפחות שני תווים
hi: पोस्ट और लोग खोजता है। कम से कम दो अक्षर टाइप करें
hr: Pretražuje objave i ljude. Upiši najmanje dva znaka
hu: Bejegyzések és emberek keresése. Írj be legalább két karaktert
id: Mencari postingan dan orang. Ketik minimal dua karakter
it: Cerca post e persone. Scrivi almeno due caratteri
ja: 投稿とユーザーを検索します。2文字以上入力してください
ko: 게시물과 사람을 검색해요. 두 글자 이상 입력하세요
ml: പോസ്റ്റുകളും ആളുകളെയും തിരയുന്നു. കുറഞ്ഞത് രണ്ട് അക്ഷരങ്ങൾ ടൈപ്പ് ചെയ്യുക
ms: Mencari siaran dan orang. Taip sekurang-kurangnya dua aksara
nb: Søker etter innlegg og folk. Skriv minst to tegn
nl: Zoekt berichten en mensen. Typ minimaal twee tekens
pl: Przeszukuje wpisy i osoby. Wpisz co najmniej dwa znaki
pt_br: Busca posts e pessoas. Digite pelo menos dois caracteres
pt_pt: Pesquisa publicações e pessoas. Escreva pelo menos dois carateres
ro: Caută postări și oameni. Scrie cel puțin două caractere
ru: Ищет посты и людей. Введите не менее двух символов
sk: Hľadá príspevky a ľudí. Napíš aspoň dva znaky
sv: Söker bland inlägg och personer. Skriv minst två tecken
ta: இடுகைகளையும் நபர்களையும் தேடும். குறைந்தது இரண்டு எழுத்துகளை உள்ளிடுங்கள்
te: పోస్ట్‌లు మరియు వ్యక్తుల కోసం వెతుకుతుంది. కనీసం రెండు అక్షరాలు టైప్ చేయండి
th: ค้นหาโพสต์และผู้คน พิมพ์อย่างน้อยสองตัวอักษร
tr: Gönderilerde ve kişilerde arar. En az iki karakter yazın
uk: Шукає дописи й людей. Введіть щонайменше два символи
ur: پوسٹس اور لوگوں کو تلاش کرتا ہے۔ کم از کم دو حروف ٹائپ کریں
vi: Tìm bài đăng và mọi người. Gõ ít nhất hai ký tự
zh_hans: 搜索帖子和用户。请至少输入两个字符
zh_hant: 搜尋貼文和用戶。請至少輸入兩個字元

# search.field.a11yLabel
source: Search Known
ar: ابحث في «معروف»
bn: Known-এ খুঁজুন
ca: Cerca a Known
cs: Hledat v aplikaci Known
da: Søg på Known
de: Known durchsuchen
el: Αναζήτηση στο Known
es: Buscar en Known
fi: Hae Knownista
fr: Rechercher sur Known
he: חפש ב-Known
hi: Known में खोजें
hr: Pretraži aplikaciju Known
hu: Keresés a Knownon
id: Cari di Known
it: Cerca su Known
ja: Knownを検索
ko: Known 검색
ml: Known തിരയുക
ms: Cari Known
nb: Søk på Known
nl: Zoek op Known
pl: Szukaj w Known
pt_br: Buscar no Known
pt_pt: Pesquisar na Known
ro: Caută în Known
ru: Поиск по Known
sk: Hľadať v Known
sv: Sök på Known
ta: Known-இல் தேடு
te: Known లో వెతకండి
th: ค้นหา Known
tr: Known'da ara
uk: Пошук у Known
ur: Known میں تلاش کریں
vi: Tìm trên Known
zh_hans: 搜索 Known
zh_hant: 搜尋 Known

# search.field.clear.a11yHint
source: Empties the search field and shows trending tags
ar: يفرغ حقل البحث ويعرض الوسوم الأكثر تداولًا
bn: সার্চ ঘর খালি করে এবং ট্রেন্ডিং ট্যাগ দেখায়
ca: Buida el camp de cerca i mostra les etiquetes en tendència
cs: Vyprázdní pole hledání a zobrazí trendy štítky
da: Tømmer søgefeltet og viser populære tags
de: Leert das Suchfeld und zeigt Trend-Tags
el: Αδειάζει το πεδίο αναζήτησης και εμφανίζει τις ετικέτες σε τάση
es: Vacía el campo de búsqueda y muestra las etiquetas del momento
fi: Tyhjentää hakukentän ja näyttää nousevat tunnisteet
fr: Vide le champ de recherche et affiche les tags tendance
he: מרוקן את שדה החיפוש ומציג תגיות פופולריות
hi: खोज फ़ील्ड खाली करता है और ट्रेंडिंग टैग दिखाता है
hr: Prazni polje za pretragu i prikazuje oznake u trendu
hu: Kiüríti a keresőmezőt, és megmutatja a felkapott címkéket
id: Mengosongkan kolom pencarian dan menampilkan tag yang sedang tren
it: Svuota il campo di ricerca e mostra i tag di tendenza
ja: 検索欄を空にして、トレンドのタグを表示します
ko: 검색란을 비우고 인기 태그를 보여줘요
ml: തിരയൽ ഫീൽഡ് ശൂന്യമാക്കി ട്രെൻഡിംഗ് ടാഗുകൾ കാണിക്കുന്നു
ms: Mengosongkan medan carian dan memaparkan teg yang sedang tren
nb: Tømmer søkefeltet og viser trendende emneknagger
nl: Maakt het zoekveld leeg en toont trending tags
pl: Opróżnia pole wyszukiwania i pokazuje popularne tagi
pt_br: Esvazia o campo de busca e mostra as tags em alta
pt_pt: Esvazia o campo de pesquisa e mostra as etiquetas em alta
ro: Golește câmpul de căutare și arată etichetele în tendințe
ru: Очищает поле поиска и показывает популярные теги
sk: Vyprázdni pole hľadania a zobrazí trendové značky
sv: Tömmer sökfältet och visar trendande taggar
ta: தேடல் புலத்தை காலி செய்து டிரெண்டிங் குறிச்சொற்களைக் காட்டும்
te: శోధన ఫీల్డ్‌ను ఖాళీ చేసి ట్రెండింగ్ ట్యాగ్‌లను చూపుతుంది
th: ล้างช่องค้นหาและแสดงแท็กที่กำลังมาแรง
tr: Arama alanını boşaltır ve gündemdeki etiketleri gösterir
uk: Очищає поле пошуку й показує теги в тренді
ur: تلاش کا خانہ خالی کرتا ہے اور ٹرینڈنگ ٹیگ دکھاتا ہے
vi: Xóa trống ô tìm kiếm và hiển thị các thẻ thịnh hành
zh_hans: 清空搜索框并显示热门标签
zh_hant: 清空搜尋欄並顯示熱門標籤

# search.field.clear.a11yLabel
source: Clear search
ar: مسح البحث
bn: সার্চ মুছুন
ca: Esborra la cerca
cs: Vymazat hledání
da: Ryd søgning
de: Suche löschen
el: Εκκαθάριση αναζήτησης
es: Borrar búsqueda
fi: Tyhjennä haku
fr: Effacer la recherche
he: נקה חיפוש
hi: खोज साफ़ करें
hr: Očisti pretragu
hu: Keresés törlése
id: Hapus pencarian
it: Cancella ricerca
ja: 検索をクリア
ko: 검색 지우기
ml: തിരയൽ മായ്ക്കുക
ms: Kosongkan carian
nb: Tøm søket
nl: Zoekopdracht wissen
pl: Wyczyść wyszukiwanie
pt_br: Limpar busca
pt_pt: Limpar pesquisa
ro: Șterge căutarea
ru: Очистить поиск
sk: Vymazať hľadanie
sv: Rensa sökning
ta: தேடலை அழி
te: శోధనను తొలగించు
th: ล้างการค้นหา
tr: Aramayı temizle
uk: Очистити пошук
ur: تلاش صاف کریں
vi: Xóa tìm kiếm
zh_hans: 清除搜索
zh_hant: 清除搜尋

# search.field.placeholder
source: Search Known
ar: ابحث في «معروف»
bn: Known-এ খুঁজুন
ca: Cerca a Known
cs: Hledat v aplikaci Known
da: Søg på Known
de: Known durchsuchen
el: Αναζήτηση στο Known
es: Buscar en Known
fi: Hae Knownista
fr: Rechercher sur Known
he: חפש ב-Known
hi: Known में खोजें
hr: Pretraži aplikaciju Known
hu: Keresés a Knownon
id: Cari di Known
it: Cerca su Known
ja: Knownを検索
ko: Known 검색
ml: Known തിരയുക
ms: Cari Known
nb: Søk på Known
nl: Zoek op Known
pl: Szukaj w Known
pt_br: Buscar no Known
pt_pt: Pesquisar na Known
ro: Caută în Known
ru: Поиск по Known
sk: Hľadať v Known
sv: Sök på Known
ta: Known-இல் தேடு
te: Known లో వెతకండి
th: ค้นหา Known
tr: Known'da ara
uk: Пошук у Known
ur: Known میں تلاش کریں
vi: Tìm trên Known
zh_hans: 搜索 Known
zh_hant: 搜尋 Known

# search.navTitle
source: Explore
ar: استكشاف
bn: এক্সপ্লোর
ca: Explora
cs: Prozkoumat
da: Udforsk
de: Entdecken
el: Εξερεύνηση
es: Explorar
fi: Selaa
fr: Explorer
he: גילוי
hi: एक्सप्लोर
hr: Istraži
hu: Felfedezés
id: Jelajahi
it: Esplora
ja: 探す
ko: 탐색
ml: ഉള്ളടക്കം കണ്ടെത്തുക
ms: Teroka
nb: Utforsk
nl: Ontdekken
pl: Odkrywaj
pt_br: Explorar
pt_pt: Explorar
ro: Explorează
ru: Обзор
sk: Objavovať
sv: Utforska
ta: ஆராய்
te: అన్వేషించు
th: สำรวจ
tr: Keşfet
uk: Огляд
ur: دریافت
vi: Khám phá
zh_hans: 探索
zh_hant: 探索

# search.person.row.a11yHint
source: Opens this account's profile
ar: يفتح ملف هذا الحساب
bn: এই অ্যাকাউন্টের প্রোফাইল খোলে
ca: Obre el perfil d'aquest compte
cs: Otevře profil tohoto účtu
da: Åbner denne kontos profil
de: Öffnet das Profil dieses Kontos
el: Ανοίγει το προφίλ αυτού του λογαριασμού
es: Abre el perfil de esta cuenta
fi: Avaa tämän tilin profiilin
fr: Ouvre le profil de ce compte
he: פותח את הפרופיל של החשבון הזה
hi: इस अकाउंट की प्रोफ़ाइल खोलता है
hr: Otvara profil ovog računa
hu: Megnyitja a fiók profilját
id: Membuka profil akun ini
it: Apre il profilo di questo account
ja: このアカウントのプロフィールを開きます
ko: 이 계정의 프로필을 열어요
ml: ഈ അക്കൗണ്ടിന്റെ പ്രൊഫൈൽ തുറക്കുന്നു
ms: Membuka profil akaun ini
nb: Åpner profilen til denne kontoen
nl: Opent het profiel van dit account
pl: Otwiera profil tego konta
pt_br: Abre o perfil desta conta
pt_pt: Abre o perfil desta conta
ro: Deschide profilul acestui cont
ru: Открывает профиль этого аккаунта
sk: Otvorí profil tohto účtu
sv: Öppnar det här kontots profil
ta: இந்தக் கணக்கின் சுயவிவரத்தைத் திறக்கும்
te: ఈ ఖాతా ప్రొఫైల్‌ను తెరుస్తుంది
th: เปิดโปรไฟล์ของบัญชีนี้
tr: Bu hesabın profilini açar
uk: Відкриває профіль цього облікового запису
ur: اس اکاؤنٹ کا پروفائل کھولتا ہے
vi: Mở hồ sơ của tài khoản này
zh_hans: 打开此账户的个人主页
zh_hant: 開啟此帳號的個人檔案

# search.person.row.a11yVerified
source: verified
ar: موثّق
bn: ভেরিফায়েড
ca: verificat
cs: ověřený
da: verificeret
de: verifiziert
el: επαληθευμένος
es: verificado
fi: vahvistettu
fr: vérifié
he: מאומת
hi: सत्यापित
hr: potvrđen
hu: hitelesített
id: terverifikasi
it: verificato
ja: 認証済み
ko: 인증됨
ml: വെരിഫൈ ചെയ്തു
ms: disahkan
nb: verifisert
nl: geverifieerd
pl: zweryfikowany
pt_br: verificado
pt_pt: verificado
ro: verificat
ru: проверен
sk: overený
sv: verifierad
ta: சரிபார்க்கப்பட்டது
te: ధృవీకరించబడింది
th: ยืนยันแล้ว
tr: doğrulanmış
uk: верифіковано
ur: تصدیق شدہ
vi: đã xác minh
zh_hans: 已验证
zh_hant: 已驗證

# search.results.loadingMore.a11yLabel
source: Loading more results
ar: جارٍ تحميل مزيد من النتائج
bn: আরও ফলাফল লোড হচ্ছে
ca: Carregant més resultats
cs: Načítání dalších výsledků
da: Indlæser flere resultater
de: Weitere Ergebnisse werden geladen
el: Φόρτωση περισσότερων αποτελεσμάτων
es: Cargando más resultados
fi: Ladataan lisää tuloksia
fr: Chargement de plus de résultats
he: טוען עוד תוצאות
hi: और नतीजे लोड हो रहे हैं
hr: Učitavanje više rezultata
hu: További találatok betöltése
id: Memuat hasil lainnya
it: Caricamento di altri risultati
ja: 結果をさらに読み込み中
ko: 결과를 더 불러오는 중
ml: കൂടുതൽ ഫലങ്ങൾ ലോഡ് ചെയ്യുന്നു
ms: Memuatkan lagi hasil
nb: Laster flere resultater
nl: Meer resultaten laden
pl: Wczytywanie kolejnych wyników
pt_br: Carregando mais resultados
pt_pt: A carregar mais resultados
ro: Se încarcă mai multe rezultate
ru: Загрузка других результатов
sk: Načítavajú sa ďalšie výsledky
sv: Läser in fler resultat
ta: மேலும் முடிவுகளை ஏற்றுகிறது
te: మరిన్ని ఫలితాలు లోడ్ అవుతున్నాయి
th: กำลังโหลดผลลัพธ์เพิ่ม
tr: Daha fazla sonuç yükleniyor
uk: Завантаження ще результатів
ur: مزید نتائج لوڈ ہو رہے ہیں
vi: Đang tải thêm kết quả
zh_hans: 正在加载更多结果
zh_hant: 正在載入更多結果

# search.status.searching
source: Searching
ar: جارٍ البحث
bn: খোঁজা হচ্ছে
ca: Cercant
cs: Hledám
da: Søger
de: Suche läuft
el: Αναζήτηση
es: Buscando
fi: Haetaan
fr: Recherche en cours
he: מחפש
hi: खोज रहे हैं
hr: Pretraživanje
hu: Keresés
id: Mencari
it: Ricerca in corso
ja: 検索中
ko: 검색 중
ml: തിരയുന്നു
ms: Mencari
nb: Søker
nl: Zoeken
pl: Wyszukiwanie
pt_br: Buscando
pt_pt: A pesquisar
ro: Se caută
ru: Поиск
sk: Hľadá sa
sv: Söker
ta: தேடுகிறது
te: వెతుకుతోంది
th: กำลังค้นหา
tr: Aranıyor
uk: Пошук
ur: تلاش جاری ہے
vi: Đang tìm kiếm
zh_hans: 正在搜索
zh_hant: 搜尋中

# search.tab.people
source: People
ar: الأشخاص
bn: মানুষ
ca: Persones
cs: Lidé
da: Personer
de: Personen
el: Άτομα
es: Personas
fi: Ihmiset
fr: Personnes
he: אנשים
hi: लोग
hr: Ljudi
hu: Emberek
id: Orang
it: Persone
ja: ユーザー
ko: 사람
ml: ആളുകൾ
ms: Orang
nb: Folk
nl: Mensen
pl: Osoby
pt_br: Pessoas
pt_pt: Pessoas
ro: Oameni
ru: Люди
sk: Ľudia
sv: Personer
ta: நபர்கள்
te: వ్యక్తులు
th: ผู้คน
tr: Kişiler
uk: Люди
ur: لوگ
vi: Mọi người
zh_hans: 用户
zh_hant: 用戶

# search.tab.people.a11yHint
source: Shows accounts whose handle or name matches your search
ar: يعرض الحسابات التي يطابق معرّفها أو اسمها بحثك
bn: যাদের হ্যান্ডেল বা নাম আপনার সার্চের সাথে মেলে সেই অ্যাকাউন্ট দেখায়
ca: Mostra els comptes l'identificador o el nom dels quals coincideix amb la teva cerca
cs: Zobrazí účty, jejichž handle nebo jméno odpovídá hledání
da: Viser konti, hvis handle eller navn matcher din søgning
de: Zeigt Konten, deren Handle oder Name zu deiner Suche passt
el: Εμφανίζει λογαριασμούς των οποίων το handle ή το όνομα ταιριάζει με την αναζήτησή σου
es: Muestra las cuentas cuyo identificador o nombre coincide con tu búsqueda
fi: Näyttää tilit, joiden käyttäjätunnus tai nimi täsmää hakuun
fr: Affiche les comptes dont l’identifiant ou le nom correspond à votre recherche
he: מציג חשבונות ששם המשתמש או השם שלהם תואם לחיפוש שלך
hi: उन अकाउंट को दिखाता है जिनका हैंडल या नाम आपकी खोज से मेल खाता है
hr: Prikazuje račune čiji se handle ili ime podudara s tvojom pretragom
hu: Azokat a fiókokat mutatja, amelyek @neve vagy neve egyezik a kereséseddel
id: Menampilkan akun yang handle atau namanya cocok dengan pencarianmu
it: Mostra gli account il cui handle o nome corrisponde alla ricerca
ja: ハンドルまたは名前が検索に一致するアカウントを表示します
ko: 핸들이나 이름이 검색어와 일치하는 계정을 보여줘요
ml: ഹാൻഡിലോ പേരോ നിങ്ങളുടെ തിരയലുമായി ഒത്തുപോകുന്ന അക്കൗണ്ടുകൾ കാണിക്കുന്നു
ms: Memaparkan akaun yang nama pengendali atau namanya sepadan dengan carian anda
nb: Viser kontoer hvis brukernavn eller navn samsvarer med søket ditt
nl: Toont accounts waarvan de handle of naam overeenkomt met je zoekopdracht
pl: Pokazuje konta, których uchwyt lub nazwa pasuje do wyszukiwania
pt_br: Mostra contas cujo @usuário ou nome corresponde à sua busca
pt_pt: Mostra as contas cujo identificador ou nome corresponde à pesquisa
ro: Arată conturile al căror handle sau nume se potrivește căutării
ru: Показывает аккаунты, имя которых совпадает с запросом
sk: Zobrazí účty, ktorých používateľské meno alebo meno zodpovedá hľadaniu
sv: Visar konton vars användarnamn eller namn matchar din sökning
ta: உங்கள் தேடலுடன் பயனர்பெயரோ பெயரோ பொருந்தும் கணக்குகளைக் காட்டும்
te: హ్యాండిల్ లేదా పేరు మీ శోధనకు సరిపోలే ఖాతాలను చూపుతుంది
th: แสดงบัญชีที่แฮนเดิลหรือชื่อตรงกับคำค้นหาของคุณ
tr: Kullanıcı adı veya adı aramanızla eşleşen hesapları gösterir
uk: Показує облікові записи, чиє @ім’я чи ім’я збігається з вашим пошуком
ur: وہ اکاؤنٹس دکھاتا ہے جن کا ہینڈل یا نام آپ کی تلاش سے ملتا ہے
vi: Hiển thị các tài khoản có tên người dùng hoặc tên khớp với tìm kiếm của bạn
zh_hans: 显示用户名或名称与你的搜索匹配的账户
zh_hant: 顯示代號或名稱符合你搜尋的帳號

# search.tab.posts
source: Posts
ar: المنشورات
bn: পোস্ট
ca: Publicacions
cs: Příspěvky
da: Opslag
de: Beiträge
el: Αναρτήσεις
es: Publicaciones
fi: Julkaisut
he: פוסטים
hi: पोस्ट
hr: Objave
hu: Bejegyzések
id: Postingan
it: Post
ja: 投稿
ko: 게시물
ml: പോസ്റ്റുകൾ
ms: Siaran
nb: Innlegg
nl: Berichten
pl: Wpisy
pt_pt: Publicações
ro: Postări
ru: Посты
sk: Príspevky
sv: Inlägg
ta: இடுகைகள்
te: పోస్ట్‌లు
th: โพสต์
tr: Gönderiler
uk: Дописи
ur: پوسٹس
vi: Bài đăng
zh_hans: 帖子
zh_hant: 貼文

# search.tab.posts.a11yHint
source: Shows posts whose text matches your search
ar: يعرض المنشورات التي يطابق نصها بحثك
bn: যে পোস্টের লেখা আপনার সার্চের সাথে মেলে তা দেখায়
ca: Mostra les publicacions el text de les quals coincideix amb la teva cerca
cs: Zobrazí příspěvky, jejichž text odpovídá hledání
da: Viser opslag, hvis tekst matcher din søgning
de: Zeigt Beiträge, deren Text zu deiner Suche passt
el: Εμφανίζει αναρτήσεις των οποίων το κείμενο ταιριάζει με την αναζήτησή σου
es: Muestra las publicaciones cuyo texto coincide con tu búsqueda
fi: Näyttää julkaisut, joiden teksti täsmää hakuun
fr: Affiche les posts dont le texte correspond à votre recherche
he: מציג פוסטים שהטקסט שלהם תואם לחיפוש שלך
hi: उन पोस्ट को दिखाता है जिनका टेक्स्ट आपकी खोज से मेल खाता है
hr: Prikazuje objave čiji se tekst podudara s tvojom pretragom
hu: Azokat a bejegyzéseket mutatja, amelyek szövege egyezik a kereséseddel
id: Menampilkan postingan yang teksnya cocok dengan pencarianmu
it: Mostra i post il cui testo corrisponde alla ricerca
ja: 本文が検索に一致する投稿を表示します
ko: 내용이 검색어와 일치하는 게시물을 보여줘요
ml: ടെക്സ്റ്റ് നിങ്ങളുടെ തിരയലുമായി ഒത്തുപോകുന്ന പോസ്റ്റുകൾ കാണിക്കുന്നു
ms: Memaparkan siaran yang teksnya sepadan dengan carian anda
nb: Viser innlegg hvis tekst samsvarer med søket ditt
nl: Toont berichten waarvan de tekst overeenkomt met je zoekopdracht
pl: Pokazuje wpisy, których tekst pasuje do wyszukiwania
pt_br: Mostra posts cujo texto corresponde à sua busca
pt_pt: Mostra as publicações cujo texto corresponde à pesquisa
ro: Arată postările al căror text se potrivește căutării
ru: Показывает посты, текст которых совпадает с запросом
sk: Zobrazí príspevky, ktorých text zodpovedá hľadaniu
sv: Visar inlägg vars text matchar din sökning
ta: உங்கள் தேடலுடன் உரை பொருந்தும் இடுகைகளைக் காட்டும்
te: టెక్స్ట్ మీ శోధనకు సరిపోలే పోస్ట్‌లను చూపుతుంది
th: แสดงโพสต์ที่ข้อความตรงกับคำค้นหาของคุณ
tr: Metni aramanızla eşleşen gönderileri gösterir
uk: Показує дописи, чий текст збігається з вашим пошуком
ur: وہ پوسٹس دکھاتا ہے جن کا متن آپ کی تلاش سے ملتا ہے
vi: Hiển thị các bài đăng có nội dung khớp với tìm kiếm của bạn
zh_hans: 显示文字与你的搜索匹配的帖子
zh_hant: 顯示內容符合你搜尋的貼文

# search.trending.empty.subtitle
source: Tags are counted across the most recent posts. As people start using hashtags, they show up here.
ar: تُحتسب الوسوم من أحدث المنشورات. وكلما بدأ الناس باستخدامها، ظهرت هنا.
bn: সাম্প্রতিকতম পোস্ট জুড়ে ট্যাগ গোনা হয়। মানুষ হ্যাশট্যাগ ব্যবহার শুরু করলে এখানে দেখা যাবে।
ca: Les etiquetes es compten entre les publicacions més recents. A mesura que la gent comenci a fer servir etiquetes, apareixeran aquí.
cs: Štítky se počítají z nejnovějších příspěvků. Jakmile lidé začnou používat hashtagy, objeví se tady.
da: Tags tælles på tværs af de seneste opslag. Når folk begynder at bruge hashtags, vises de her.
de: Tags werden über die neuesten Beiträge gezählt. Sobald Leute Hashtags nutzen, erscheinen sie hier.
el: Οι ετικέτες μετρώνται στις πιο πρόσφατες αναρτήσεις. Καθώς οι άνθρωποι αρχίζουν να χρησιμοποιούν hashtag, θα εμφανίζονται εδώ.
es: Las etiquetas se cuentan entre las publicaciones más recientes. A medida que la gente use hashtags, aparecerán aquí.
fi: Tunnisteet lasketaan viimeisimmistä julkaisuista. Kun ihmiset alkavat käyttää aihetunnisteita, ne näkyvät täällä.
fr: Les tags sont comptés sur les posts les plus récents. Quand les gens commenceront à utiliser des hashtags, ils apparaîtront ici.
he: התגיות נספרות בין הפוסטים האחרונים. כשאנשים יתחילו להשתמש בהאשטגים, הם יופיעו כאן.
hi: टैग सबसे हाल की पोस्ट में गिने जाते हैं। जैसे-जैसे लोग हैशटैग इस्तेमाल करेंगे, वे यहाँ दिखेंगे।
hr: Oznake se broje u najnovijim objavama. Kad ljudi počnu koristiti hashtagove, pojavit će se ovdje.
hu: A címkéket a legfrissebb bejegyzések alapján számoljuk. Ahogy az emberek hashtageket kezdenek használni, itt megjelennek.
id: Tag dihitung dari postingan terbaru. Saat orang mulai memakai hashtag, tag muncul di sini.
it: I tag vengono contati sui post più recenti. Man mano che le persone usano gli hashtag, compaiono qui.
ja: タグは直近の投稿から集計されます。ハッシュタグが使われ始めると、ここに表示されます。
ko: 태그는 가장 최근 게시물에서 집계돼요. 사람들이 해시태그를 쓰기 시작하면 여기에 나타나요.
ml: ഏറ്റവും പുതിയ പോസ്റ്റുകളിലാണ് ടാഗുകൾ എണ്ണുന്നത്. ആളുകൾ ഹാഷ്ടാഗുകൾ ഉപയോഗിച്ചു തുടങ്ങുമ്പോൾ അവ ഇവിടെ വരും.
ms: Teg dikira merentas siaran terkini. Apabila orang mula menggunakan hashtag, ia muncul di sini.
nb: Emneknagger telles på tvers av de nyeste innleggene. Når folk begynner å bruke emneknagger, vises de her.
nl: Tags worden geteld over de meest recente berichten. Zodra mensen hashtags gaan gebruiken, verschijnen ze hier.
pl: Tagi są liczone w najnowszych wpisach. Gdy ludzie zaczną używać hashtagów, pojawią się tutaj.
pt_br: As tags são contadas entre os posts mais recentes. Conforme as pessoas começarem a usar hashtags, elas aparecerão aqui.
pt_pt: As etiquetas são contadas nas publicações mais recentes. À medida que as pessoas começarem a usar hashtags, aparecem aqui.
ro: Etichetele sunt numărate din cele mai recente postări. Pe măsură ce oamenii folosesc hashtaguri, apar aici.
ru: Теги подсчитываются по самым свежим постам. Когда люди начнут использовать хештеги, они появятся здесь.
sk: Značky sa počítajú z najnovších príspevkov. Keď ľudia začnú používať hashtagy, zobrazia sa tu.
sv: Taggar räknas över de senaste inläggen. När folk börjar använda hashtaggar visas de här.
ta: சமீபத்திய இடுகைகளில் உள்ள குறிச்சொற்கள் எண்ணப்படுகின்றன. மக்கள் ஹேஷ்டேக்குகளைப் பயன்படுத்தத் தொடங்கியதும் அவை இங்கே தோன்றும்.
te: ట్యాగ్‌లు ఇటీవలి పోస్ట్‌లలో లెక్కించబడతాయి. ప్రజలు హ్యాష్‌ట్యాగ్‌లు వాడటం మొదలుపెడితే అవి ఇక్కడ కనిపిస్తాయి.
th: แท็กถูกนับจากโพสต์ล่าสุด เมื่อผู้คนเริ่มใช้แฮชแท็ก แท็กจะปรากฏที่นี่
tr: Etiketler en son gönderiler üzerinden sayılır. İnsanlar hashtag kullanmaya başladıkça burada görünürler.
uk: Теги підраховуються за найновішими дописами. Коли люди почнуть користуватися хештегами, вони з’являться тут.
ur: ٹیگ تازہ ترین پوسٹس میں گنے جاتے ہیں۔ جیسے جیسے لوگ ہیش ٹیگ استعمال کرنا شروع کریں گے، وہ یہاں نظر آئیں گے۔
vi: Các thẻ được đếm trong những bài đăng gần đây nhất. Khi mọi người bắt đầu dùng hashtag, chúng sẽ hiện ở đây.
zh_hans: 标签是在最近的帖子中统计的。随着人们开始使用话题标签，它们会显示在这里。
zh_hant: 標籤是根據最近的貼文統計的。隨著大家開始使用主題標籤，它們會出現在這裡。

# search.trending.empty.title
source: Nothing trending yet
ar: لا يوجد شيء متداول بعد
bn: এখনও কিছু ট্রেন্ডিং নেই
ca: Encara no hi ha tendències
cs: Zatím nic v trendech
da: Intet populært endnu
de: Noch nichts im Trend
el: Τίποτα σε τάση ακόμα
es: Aún no hay tendencias
fi: Ei vielä nousussa olevaa
fr: Rien de tendance pour l’instant
he: עדיין אין מה שפופולרי
hi: अभी कुछ ट्रेंड नहीं कर रहा
hr: Još ništa nije u trendu
hu: Még nincs felkapott téma
id: Belum ada yang tren
it: Ancora nulla in tendenza
ja: トレンドはまだありません
ko: 아직 인기 글이 없어요
ml: ഇതുവരെ ട്രെൻഡിംഗ് ഒന്നുമില്ല
ms: Belum ada yang sedang tren
nb: Ingenting trender ennå
nl: Nog niets trending
pl: Jeszcze nic nie jest popularne
pt_br: Nada em alta ainda
pt_pt: Ainda nada em alta
ro: Încă nimic în tendințe
ru: Пока нет трендов
sk: Zatiaľ nič v trende
sv: Inget trendar än
ta: இன்னும் டிரெண்டிங் எதுவும் இல்லை
te: ఇంకా ట్రెండింగ్ ఏదీ లేదు
th: ยังไม่มีอะไรมาแรง
tr: Henüz gündemde bir şey yok
uk: У тренді поки нічого
ur: ابھی کچھ ٹرینڈنگ نہیں
vi: Chưa có gì thịnh hành
zh_hans: 暂无热门
zh_hant: 目前沒有熱門內容

# search.trending.failed.title
source: Couldn't load trending
ar: تعذّر تحميل الأكثر تداولًا
bn: ট্রেন্ডিং লোড করা যায়নি
ca: No s'han pogut carregar les tendències
cs: Trendy se nepodařilo načíst
da: Populære kunne ikke indlæses
de: Trends konnten nicht geladen werden
el: Δεν ήταν δυνατή η φόρτωση των τάσεων
es: No se pudieron cargar las tendencias
fi: Nousussa olevia ei voitu ladata
fr: Impossible de charger les tendances
he: לא ניתן לטעון את הפופולריים
hi: ट्रेंडिंग लोड नहीं हो सकी
hr: U trendu se nije učitalo
hu: Nem sikerült betölteni a felkapottakat
id: Tren tidak bisa dimuat
it: Impossibile caricare le tendenze
ja: トレンドを読み込めませんでした
ko: 인기 글을 불러오지 못했어요
ml: ട്രെൻഡിംഗ് ലോഡ് ചെയ്യാനായില്ല
ms: Yang sedang tren tidak dapat dimuatkan
nb: Kunne ikke laste trender
nl: Trending kon niet worden geladen
pl: Nie udało się wczytać popularnych
pt_br: Não foi possível carregar o que está em alta
pt_pt: Não foi possível carregar as tendências
ro: Nu s-au putut încărca tendințele
ru: Не удалось загрузить тренды
sk: Trendy sa nepodarilo načítať
sv: Det gick inte att läsa in trender
ta: டிரெண்டிங்கை ஏற்ற முடியவில்லை
te: ట్రెండింగ్ లోడ్ కాలేదు
th: โหลดสิ่งที่กำลังมาแรงไม่ได้
tr: Gündem yüklenemedi
uk: Не вдалося завантажити тренди
ur: ٹرینڈنگ لوڈ نہیں ہو سکی
vi: Không thể tải mục thịnh hành
zh_hans: 无法加载热门
zh_hant: 無法載入熱門趨勢
